<template>
	<h1>Attribute</h1>


	<p>元素也可以有属性（Attribute），属性看起来像这样：</p>


	<figure>
		<img src="../assets/attribute.png" alt="">
	</figure>


	<p>属性包含了关于元素的一些额外信息，这些信息本身不应显现在内容中。本例中，class 是属性名称，editor-note 是属性的值。class 属性可为元素提供一个标识名称，以便进一步为元素指定样式或进行其他操作时使用。</p>

	<p>属性应该包含：</p>

	<ol>
		<li>在属性与元素名称（或上一个属性，如果有超过一个属性的话）之间的空格符。</li>
		<li>属性的名称，并接上一个等号。</li>
		<li>由引号所包围的属性值。</li>
	</ol>

	<p>标签可以拥有多个属性，必须写在标签名的后面。属性之间不分先后顺序，标签名与属性、属性与属性之间均以空格分开。属性值应该始终被包括在引号内。属性和属性值对大小写不敏感，不过推荐统一采取<ins>小写</ins>的属性/属性值。
	</p>


	<p>注意，同一个标签中不要出现同名属性，否则后写的会失效。</p>
</template>