<template>
	<h1>HTML 中的空白</h1>


	<p>无论在 HTML 元素的内容中使用多少空格（包括一个或多个空白字符或换行），当渲染这些代码的时候，HTML 解释器会将连续出现的空白字符减少为一个单独的空格符。</p>

	<p>下面的两个代码片段是等价的：</p>

	<pre>
		<code v-code:html.escape>
			<p>狗 狗 很 呆 萌。</p>

<p>狗 狗        很
         呆 萌。</p>
		</code>
	</pre>


	<h2>HTML中 【&amp;nbsp;】 【&amp;ensp;】 【&amp;emsp;】 等空格标记</h2>
	<p>【&amp;nbsp;】 不换行空格，全称No-Break Space，它是最常见且使用最多的空格，按下space键产生的空格。该空格占据宽度受字体影响明显而强烈。</p>
	<p>【&amp;ensp;】 半角空格，全称是 En Space。根据定义，它等同于字体度的一半。名义上是小写字母n的宽度。占据的宽度是1/2个中文宽度，而且基本上不受字体影响。</p>
	<p>【&amp;emsp;】 全角空格，全称是 Em Space。占据的宽度是1个中文宽度，而且基本上不受字体影响。</p>
	<p>【&amp;thinsp;】 窄空格，全称是 Thin Space。占据的宽度比较小。是 em 之六分之一宽。</p>
	<p>此外，浏览器还会把以下字符当作空白进行解析：空格( )、制表位( )、换行( )和回车( )还有( )等等。</p>
</template>