<template>
	<h1>内容跨越元素：<span>&lt;span&gt;</span></h1>


	<p>‘&lt;span&gt;’ HTML 元素是一个通用的行级容器，本身不具备特殊含义。它可被用于对元素进行编组，以便于添加样式（通过使用 class 或 id 属性），或共享属性值（例如 lang
		属性）。该元素仅应在无其他合适语义元素时使用。</p>


	<p>‘&lt;span&gt;’ 与 ‘&lt;div&gt;’ 元素非常相似，但是 ‘&lt;div&gt;’ 是块级元素，而 ‘&lt;span&gt;’ 是一个行级元素。</p>


	<p>‘&lt;div&gt;’标签定义 HTML 文档中的一个分隔区块或者一个区域部分。默认情况下，浏览器通常会在 ‘&lt;div&gt;’ 元素前后放置一个换行符。然而，您可以通过使用 CSS 改变这种情况。</p>
	<p>
		‘&lt;span&gt;’用于对文档中的行内元素进行组合。‘&lt;span&gt;’
		标签没有固定的格式表现。当对它应用样式时，它才会产生视觉上的变化。如果不应用样式，那么‘&lt;span&gt;’元素中的文本与其他文本不会有任何视觉上的差异。‘&lt;span&gt;’标签提供了一种将文本的一部分或者文档的一部分独立出来的方式。
	</p>
	<p>‘&lt;div&gt;’标签常用于组合块级元素，以便通过 CSS 来对这些元素进行格式化。被‘&lt;span&gt;’元素包含的文本，您可以使用 CSS 对它定义样式，或者使用 JavaScript
		对它进行操作。‘&lt;div&gt;’和‘&lt;span&gt;’是没有语义的，它们就是一个盒子，用来装内容的。</p>
</template>