<template>
	<h1>永安托孤</h1>
	<p>
		刘备在弥留之际把自己的儿子刘禅托付给诸葛亮，这就是著名的“永安托孤”，后人常把这看作是刘备的忠厚和对诸葛亮的信任。可是也有人认为，这是刘备的狡诈，是为了防止诸葛亮专权、篡权，而给诸葛亮套上的一副精神枷锁。那么刘备的托孤究竟是体现刘备的仁义，还是刘备的诡诈呢？敬请关注《易中天品三国》之——永安托付。
	</p>
	<p>上一集讲到，公元222年陆逊在猇亭大败刘备，火烧刘备七百里连营，致使刘备狼狈逃到永安。此后，刘备再也没有回成都，最后在忧愤之中染病不起。公元
		223年，刘备召诸葛亮到永安宫安排后事，其核心问题就是蜀国的江山该如何更好地传承下去。关于这个问题的交代就是历史上著名的“永安托孤”。</p>
	<p>
		刘备托孤是三国史上一件大事，就是这件事把蜀国政权一分为二：前期领导人是刘备，后期的主心骨是诸葛亮。那么在这个重大历史时刻，刘备究竟是如何把蜀汉政权平稳过渡的呢？刘备托孤的目的和真实想法究竟是什么呢？后世人对刘备的托孤又是如何解读的呢？厦门大学易中天教授将为您精彩讲述《易中天品三国》之“永安托孤”。
	</p>
	<p>
		刘备兵败猇亭，退到了永安，心力交瘁，一病不起。章武三年的春天，刘备安排了后事。这个后事的安排，记载在《三国志?先主传》，原文是：“先主病笃，托孤于丞相亮，尚书令李严为副。”也就是说，刘备托孤两个人，诸葛亮和李严，诸葛亮为正，李严为副。详细的情况记载在《三国志·诸葛亮传》，这个故事是很多人熟悉的，但是我们必须再讲一遍。
	</p>
	<p>
		据《三国志?诸葛亮传》的记载，刘备把诸葛亮从成都召到永安，对诸葛亮说：“君才十倍曹丕，必能定国，终成大事。若嗣子可辅，辅之；如其不才，君可自取。”这意思就是说，先生的才能十倍于曹丕，一定能够安邦定国，完成我们的大业。如果我这个儿子是可以辅佐的，请先生辅佐他；如果我这个儿子是不中用的，请先生自行其是。诸葛亮泪流面，哭着说：“臣敢竭股肱之力，效忠贞之节，继之以死。”
		这意思就是说，臣一定尽到一个顾命大臣的辅佐的职责，以忠贞不二来报效陛下，直至献出我的生命。于是刘备下诏刘禅，说，你要像对待父亲一样对待丞相。这就是著名的永安托孤，也叫白帝城托孤。但是据有学者考证，刘备的托孤是在永安县的永安宫，不是在白帝城，所以我们称为永安托孤。
	</p>
	<p>对于这个故事，历史上有不同的评价，有的充分肯定，有的予以置疑。在这一集我就把这两种观点都讲给大家，然后提出我的看法。</p>
	<p>
		首先表示肯定的，是《三国志》的作者陈寿。陈寿的评价非常高，陈寿在《三国志·先主传》的评语里面说，刘备“举国托孤于诸葛亮，心神无贰。诚君臣之至公，古今之盛轨。”所谓“心神无贰”就是没有任何保留，也没有任何犯忌。也就是说君臣关系在这里达到了最大公无私，这样的一个境界，是古往今来君臣关系的最高典范，这是陈寿的评价。那么陈寿为什么会做出这个评价呢？问题恐怕就在“如其不才，君可自取”
		这八个字上。那么这八个字是什么意思呢？陈寿没有说，我不能乱猜，但是一般人的理解，是说如果我这个儿子不中用，请先生取而代之，自己做蜀汉的皇帝好了。那如果是这样的话，那就不但是难能可贵，简直就是伟大。为什么呢？因为我们知道在辛亥革命之前，中国的传统政治制度是君主世袭制，这个世袭制至少从夏商周就开始了，秦以后是君主世袭官僚不世袭，秦以前是君主和官僚都世袭。在这样的漫长的世袭制的传统中，居然有一个人来打破这样一个传统，让贤于能够安邦定国的人，那当然是大公无私啊。因为这意味着，他把国家和人民的利益放到了至高地位，为了国家和人民的利益，不惜放弃自己皇族这个家族的利益，放弃按照传统观念是上天赋予他的天赋的神权。因为我们知道，中国古代的政治制度是君权天授、君权神授，上天和神授给我的我都不要了，我让给贤能的人，这是何等的伟大！
	</p>
	<p>
		问题是，这可能吗？我的结论是：不可能。为什么不可能呢？第一，史无前例。中国历史上没有哪个皇帝是心甘情愿把自己的皇位，把可以传给自己子孙的皇位，让给一个异姓人的，没有过。所有的皇帝都是希望自己这个家族的统治千秋万代，哪怕他的儿子是个蠢货，是个弱智，是个残疾，他都不会让出去的，怎么会出来一个例外？第二，就算刘备是个例外，我也不知道他这种思想从何而来。因为中国古代从来只有改朝换代，没有轮番为治的民主思想，如果刘备有此思想，岂不成为中国古代的一位华盛顿了？第三，就算刘备愿意当华盛顿，诸葛亮也不敢当亚当斯。你想想看，当时是一个什么样的情况？曹操只不过是架空了皇帝就被骂作汉贼，诸葛亮如果真的取代了刘阿斗，该骂成什么？这怎么可能呢？
	</p>
	<p>
		＊《三国志》的作者陈寿对刘备托孤之举大加赞扬，认为刘备与诸葛亮是古往今来君臣和谐关系的最高典范。刘备作为一个封建社会的帝王，能够把皇位在有条件的情况下让给异姓人，实在是难能可贵。然而易中天先生认为，刘备所谓的托孤让贤并不合情合理。话说到底，就算是刘备真让皇帝位，秉承儒家思想的诸葛亮也不敢坐皇帝位的。那么，刘备的托孤之词究竟蕴含着怎样的玄机呢？
	</p>
	<p>所以很早历史上就有人对这段托孤表示质疑。最先提出质疑的是孙盛，孙盛的评语说得很清楚，说刘备的托孤的这个说法是“诡伪之词”。
		“诡”就是诡诈，“伪”就是虚伪，是诡诈虚伪的话，非托孤之谓也，这不是托孤该说的话。孙盛说，托孤时该说什么话呢？应该坦诚。而且孙盛说，托孤的关键在于选准了人，你托付一个人，你这个人选对了就行了，不要说这些东西。孙盛说如果“所寄忠贤”，就是你选的人是一个忠诚的、贤能的人，用不着说什么；如果你找的这个人找错了，我们打个后面的比方，比方说找了一个司马懿这样的，那你不是教唆人家谋反吗？孙盛说幸亏好啊，刘备运气好，这个刘禅是个缺心眼的，这个诸葛亮威望又高，镇得住，要不然满朝都是闲言碎语。这是孙盛的观点。
	</p>
	<p>
		今人张作耀先生的《刘备传》就说得更不客气了。张先生的《刘备传》说，刘备的这个托孤之词，“阴怀诡诈，其意甚明”。张先生说，实际上刘备对诸葛亮怀有很大的疑虑，正因为刘备猜忌诸葛亮，又不得不托孤于诸葛亮，才说出这样的话来把诸葛亮逼到了没有回旋的余地，逼到墙角上，不得不跪下来说“臣敢竭股肱之力，效忠贞之节，继之以死”。这叫做阴怀诡诈，根本不是什么心神无二。
	</p>
	<p>
		＊看来历史上对刘备的托孤之词也是各执一词，这里面就牵涉到对刘备为人的评价。有的人说这是仁义之举，体现了刘备对诸葛亮的信任，从刘备的托孤之词读出了刘备与诸葛亮之间和谐的君臣关系。但是也有人对这种君臣典范提出了质疑，认为刘备怎么会把自己毕生努力打下的江山让给诸葛亮呢？所谓的托孤之词是狡诈虚伪的圈套，是要逼迫诸葛亮表达对蜀汉的忠心。那么刘备在临死之前指着自己的儿子刘禅，亲口对诸葛亮所说的“如其不才，君可自取”，这一番话是发自真心的吗，我们该如何理解呢？刘备真的会把蜀汉政权在有条件的情况下传给诸葛亮吗？
	</p>
	<p>我们交待了这些说法之后，我们就会发现问题的关键所在。关键在于什么呢？“如其不才，君可自取”这八个字什么意思？对此，四川大学历史系方北辰教授另有说法，方先生说“自取”不是取而代之，就是这个
		“取”不是要诸葛亮夺刘禅的皇位；是什么呢？是“自己选取”，就是这个“取”不是“取代”的取，是“选取”的取。你可以自己选，选什么呢？再选一个皇帝。从哪儿选？从刘备其他儿子里面选。也就是说，“如其不才，君可自取”这八个字是说：如果刘禅不行的话，就在他弟弟里面你再挑一个。也就是说刘备赋予诸葛亮的是废立之权，并非让诸葛亮取而代之。
	</p>
	<p>
		那么这个解释是讲得通的，为什么是讲得通的呢？有三点理由：第一点，刘备有三个儿子，刘禅、刘永、刘理，那老大不行老二来，老二不行老三来，这是第一点。第二点，刘备给他的儿子下了两道诏书，一道是给刘禅的，要刘禅像对待父亲一样对待丞相，另外又下了一道诏书是给刘永的，说你们兄弟几个要像对待父亲一样对待丞相。两道诏书，这说明刘备很可能是把刘永做了第二梯队。第三点就是，废立之权已经是很大的权力了，作为一个那个时代的帝王，话说到这个份儿上已经很重了，不大可能说你取而代之这句话。我比较倾向赞成方北辰先生这个解释，所以我在前面的表述中，我把“君可自取”这四个字翻译成什么呢
		——先生可以自行其是。</p>
	<p>＊
		刘备的托孤之词引来了后人的无限猜测，可以说是仁者见仁、智者见智，就连康熙皇帝也曾有过评价。刘备是一国之君，康熙同样是皇帝，所以康熙对刘备托孤的评价就格外令人关注。那么康熙皇帝是不是能够猜到刘备的心里去呢？易中天先生对刘备的托孤之词又是如何认识的呢？
	</p>
	<p>
		刘备这样说，是有意施压呢，还是无心失言？是真心相托呢，还是预设圈套？这个问题，只有一个人能回答，他就是刘备。只有他自己心里清楚，后世的任何解释都是猜测，包括陈寿，包括孙盛，包括王夫之，包括张作耀，也包括其他的人，包括我，都只能猜测。那么既然都是猜测，那么谁的猜测可能会准一点呢？那我们要弄清楚刘备是什么人？刘备是帝王，最懂得帝王心思的人是什么人？也是帝王。所以康熙皇帝的观点就值得注意了，康熙皇帝对刘备托孤之词的判断是什么呢？三个字：“猜疑语”，他说这是一段猜疑的话。而康熙皇帝说，刘备为什么会说这种猜疑语呢？康熙认为这是三国时代的陋习，他说三国时代的人都是不说真话的，都是喜欢讲一些猜疑、诡诈啊这些话。最后他用两个字表示他的鄙视：“鄙哉”。
	</p>
	<p>
		那么康熙的这个说法也只是一家之言，我认为刘备这个说法倒不是什么三国陋习，而是帝王心思。我们要明白一点，就是不管刘备和诸葛亮君臣关系好到什么程度，他也是君臣关系，他变不了我们现代人与人之间的关系。一个帝王对自己的丞相再信任，他也是君主，他们的头脑里都有个根深蒂固的观念，就是自己的江山，尤其是像刘备这样的开国皇帝，他的江山是自己打下来的，我打下来的江山是绝不肯让给别人的，我是一定要传给儿子和孙子的。包括刘备，包括孙策这样还没有当皇帝的，但是实际上也是一个君主的人，都是这种思想。
	</p>
	<p>
		但是不幸的是，他们两个去世的时候自己的子弟还很年幼，孙权18岁，刘禅17岁，按照古人二十而冠的这样一个观点，叫做未成年人。未成年人年纪轻轻的就出来当主子，手下的那些人都是身经百战的老臣、大将，他镇得住吗？如果他镇不住，他们即将离开人世的父亲和兄长能放心吗？放心不下。放心不下没有办法，就只有托孤。那么托孤你选择的人必须具备三个条件：第一要关系好，第二要威望高，第三要能力强。关系不好，你不敢托给他；关系好，威望不够、能力不强，你托给他不中用啊。但是谁在做这个事情的时候都会想，他威望又高，能力又强，他就不会取而代之吗？将心比心，他必定会产生这种疑问。我在前面的节目里已经讲了，刘备和诸葛亮都是非同寻常的人，刘备是潜龙，诸葛亮是卧龙，这两条龙在一起共事那么多年，谁不知道谁啊？
	</p>
	<p>
		这个时候，心里面肯定都有一个疙瘩。而托孤的时候，是不能有任何猜疑的，那么最好的办法就是公开地把话说开，把话说透。说开说透以后，双方释然，各自放心。刘备可以放心地去死，诸葛亮可以放心地去做，这不是两全其美吗？这不是于国于民都有利吗？这不是可以保证蜀汉政权至少十来二十年的安定团结吗？
	</p>
	<p>
		＊易中天先生认为，刘备的托孤是帝王心思，就是作为开国皇帝的刘备绝对不会把帝位让给臣子诸葛亮的。可是自己的儿子刘禅又没有能力，为了让自己的事业继续发展下去，只得开诚布公地托孤于有威望、有能力的诸葛亮，寄希望于诸葛亮能够为蜀汉事业鞠躬尽瘁。刘备临终前所说的“如其不才，君可自取”，则很可能是对诸葛亮的试探。那么刘备这样一句让人摸不着头脑的话，究竟是对诸葛亮放心还是不放心呢？诸葛亮在刘备心中，究竟占有怎样的位置呢？他们君臣之间究竟是怎样一个关系呢？
	</p>
	<p>
		托孤之前，刘备和诸葛亮的关系并非一般人想象和理解得那样亲密无间、如鱼得水。这两个人关系的“蜜月期”是在三顾茅庐之后、赤壁之战之前。赤壁之战以后，刘备已经有条件实现诸葛亮隆中对策的战略规划了，但是我们奇怪地看到，史书上很少看到诸葛亮的身影，很少听到他的声音。刘备入蜀带的是谁？庞统。攻打汉中带的是谁？法正。诸葛亮的工作是什么？调其赋税以充军实，镇守成都足兵足食，翻译成现代汉语就是总后勤部部长兼总装备部部长。当然，这个不意味着刘备不信任诸葛亮，也不意味着我要贬低诸葛亮，不要在那儿胡思乱想。因为诸葛亮这个时候承担的是谁的工作呢？就是类似于当年萧何的工作。而汉高祖刘邦打下天下之后，萧何是被定为第一功臣的。尽管诸葛亮做的是这样的是工作，他还是蜀汉的第一功臣。
	</p>
	<p>
		但是有一个问题不好解释，不太好解释，就是诸葛亮做了蜀汉的丞相以后，刘备没让他开府，就是他没有自己的独立办事机构。这个问题，我们以后的节目里还要再说，开府是在刘禅的时代。当然这个也可以解释，说这个时候蜀汉刚刚建国，体制还不完善，慢慢来，也可以讲得通。最无法解释的是这样一个问题，就是关羽攻襄樊，刘备征孙权，这两次战争事实证明都是错误的，是错误的时间的军事冒险，诸葛亮为什么不阻止？一种解释说诸葛亮也没有料到会失败，这个不通，他不是杰出的军事家吗？怎么料不到？那么他不说，就是另一种原因，就是知道说了也没用。有证据吗？有，在哪里？《三国志·法正传》，夷陵、猇亭之战以后，诸葛亮说了这样一句话：“法孝直若在，则能制主上，令不东行。”就说法正如果还活着的话，就会阻止我们的皇上，不让他去发动这场战争。那么这话什么意思呢？就是第一，法正的话刘备是一定听的；第二，刘备也只听法正的，其他人的话他谁都不听，包括诸葛亮的话他也不听。所以诸葛亮没有说话。
	</p>
	<p>
		诸葛亮为什么不劝阻？那也只好猜测了。我的猜测是，诸葛亮已经感觉到刘备对他的不完全信任，请注意我的表述，不是完全信任，也不是完全不信任，是不完全信任，是有限信任，不是无限信任，打折扣的信任。为什么不完全信任？因为这个时候他们两个人的政治理念有了分歧。刘备集团的诸葛亮和曹操集团的荀彧这两个人是非常相似的，他们的共同之处是自己有政治理念和政治理想，而他们两个人的理想还刚好是一致的，就是匡复汉室，要恢复大汉王朝。而这两个集团的首领曹操和刘备也非常相似，是什么呢？是前期也都有这个理想，到了后期也都没了。曹操原来也是有这个想法的，荀彧才会辅佐他，但是后来变了；刘备开始可能也是有这个理想，但是后来忘了。什么时候忘的？王夫之《读通鉴论》告诉我们是分荆得益之后，就是瓜分了荆州、得到了益州之后，刘备就把那个匡复汉室、恢复大汉王朝的理想给忘了。他这个时候的想法就是割据一方，做土皇帝，至于“汉贼不两立”，那是政治口号，是政治手段。问题在于刘备忘了诸葛亮没忘，这个理想在诸葛亮那儿还在。而这样一种变化又是微妙的，是不现形的，甚至是说不出口的，所以诸葛亮也不能去劝刘备说你不要忘掉你的理想，刘备说我没忘啊，所以才有后来所谓的“先帝与汉贼不两立”的这种说法。但是心里面大家是有数的，最后双方只能心照不宣，就是什么？诸葛亮埋头苦干，做好自己份内的工作，不再多管闲事。
	</p>
	<p>
		好了，这就是我猜测托孤之前他们君臣关系，它是非常微妙的，是信任又不完全信任，有那么一点小问题。那么有人就要问了，那为什么还要托孤给诸葛亮呢？无人可托啊。庞统死了，法正死了，关羽死了，张飞死了，黄忠死了，马超这个时候也死了，剩下可以依托的只有三个人，诸葛亮、赵云、魏延。那么赵云前面已经说过了，不太受信任，一直是个杂号将军；魏延是刘备非常信任的人，但你总不能托孤于魏延吧；何况诸葛亮现在已经是丞相了，那就只能托孤诸葛亮。但是由于是不完全信任，因此他有两点保留：第一就是透底，公开把话挑明；第二，设副，他设了一个李严为副，而李严是什么时候当尚书令的呢？是刘备去世前六个月，不能不让人觉得这是刘备的刻意安排。
	</p>
	<p>
		以上就是我对永安托孤这个事件的一些看法，再申明一遍，只是猜测。不管怎么说，刘备是托孤于诸葛亮了，从此蜀汉政权进入了一个新的历史时代，这个历史时代我们可以称之为诸葛亮时代。诸葛亮接过了刘备留下的这个担子，这是一副非常沉重的担子。要挑超这副重担，诸葛亮要处理好方面面面的许多关系，也正是在这一系列过程中，诸葛亮表现出一个杰出政治家的天才。那么诸葛亮要处理的第一个关系是什么呢？我想应该是他和刘禅的关系，因为虽然刘备说让刘禅视丞相如父，但毕竟是君臣，那么诸葛亮和刘禅的关系是怎么样的呢？请看下集——非常君臣。
	</p>
	<p>
		＊到今天为止，《易中天品三国》系列节目的前三个篇章——“魏武挥鞭”、“孙刘联盟”、“三足鼎立”伴随我们走过了2006年。易中天先生用他诙谐的语言和人文视角，为我们讲解了三国时期一个个英雄人物，分析了这些英雄人物的成败得失。那么，刘备去世以后，蜀汉进入了诸葛亮的时代，由于这位天才政治家的鞠躬尽瘁和精心治理，蜀国政权又延续了数十年；但最终仍然是无可奈何花落去。此后，曹魏和孙吴也相继灭亡，天下统一于晋。那么为什么诸葛亮最终未能实现自己的政治理想，曹操和孙权的接班人也没有一统天下呢？请看《易中天品三国》第四部分——“重归一统”，　2007年春天推出，敬请关注！
	</p>
	<p>问易中天</p>
	<p>
		这是一场易迷们与易中天的聚会，这是一次fans们对易中天老师的拷问。《易中天品三国》究竟给观众带来了什么？生活中的易中天是一个什么样的人？他有什么特殊的经历？当流言和板砖横飞的时候，易中天会做何反应？《百家讲坛》应广大观众要求特别推出《易中天品三国》之特别节目——拷问易中天。
	</p>
	<p>
		套用一句网友的话说：“霹雳一声震天响，百家讲坛开了场！”　2006年正月十五，《易中天品三国》正式开播，每周一期。一时间，易中天和三国成为人们当下谈论的话题，出现了一批新的追星族，有人叫“易粉”，有的叫“粉丝”，就连日常用语中也出现了“麻辣三国”“超级教授”的新生词汇，甚至有人打出了“嫁人就嫁易中天”的旗号。在易迷们狂热追捧易中天的同时，也引来了学术界不少的指责声。历史应该如何被讲述？面对两种截然相反的声音，易中天会怎样应对呢？《百家讲坛》应广大观众要求，特别推出《易中天品三国》之特别节目“拷问易中天”，为您展示在节目背后一些不为人知的幕后故事。
	</p>
	<p>
		主持人：各位好，欢迎收看《百家讲坛》的节目——《易中天品三国》的一个特别节目，叫“拷问易中天”。今天我的出现以及您看到的今天节目的标题都稍微有一点令人感到惊奇，“拷问易中天”由张斌来做，不是体育节目，的确是个人文节目。“拷问易中天”我不敢当，因为今天在现场的所有人都是易中天老师的坚实的拥趸，我怎么敢拷问呢？既没有辣椒水，也没有老虎凳，但是今天是一个很好的机会，因为我很喜欢易老师的作品，很喜欢《百家讲坛》当中您所作的那些演讲，所以今天我很幸运，跟在座诸位一样非常幸运，我们迎来易老师，首先掌声欢迎易老师。
	</p>
	<p>易中天：我先问清楚了，你是拷问还是审问？ </p>
	<p>
		主持人：都不敢，拷问交给您的爱好者，审问交给电视机前的观众，我来询问您。我先替我老婆先问您一个问题，因为这是我身边最近的人，我说你有什么关心的，她问您的名字是真的吗？就是易中天是自降生到现在一直使用的名字吗？还是您在某一历史时刻，觉得自己已经可以用上经天纬地的名字了？
	</p>
	<p>易：我这个名字是我祖父给我起的。 </p>
	<p>主持人：那应该是从一降生。 </p>
	<p>易：对，鄙人五十多年行不改姓、坐不更名，就是真名实姓在江湖上行走。 </p>
	<p>主持人：直至来到中央电视台，让更多的人认识您。现在走在街上，有人会说这是易老师？ </p>
	<p>易：偶然有。 </p>
	<p>主持人：在什么地方？ </p>
	<p>易：在哪都能碰到。 </p>
	<p>主持人：那您当时是不是心里有这种感觉，行，终于有效果了！ </p>
	<p>易：有。 </p>
	<p>主持人：我现场先询问一下，因为听说有一个叫“易中天吧”。 </p>
	<p>易：好像是。 </p>
	<p>主持人：您别好像是。 </p>
	<p>易：我不得做谦虚状吗。 </p>
	<p>主持人：据说您经常潜水在那里。我们现场有“易中天吧”的创始者，就是那位穿着黄衣服的姑娘，据你判断，你们这个吧里大概能有多少人？ </p>
	<p>观众：这个说不好，因为有很多的人是没有名字，只是在这儿留言而已，现在帖子已经有大约超万了，每天都在更新。 </p>
	<p>主持人：这帖子当中都是支持易老师的吗？ </p>
	<p>观众：当然也有反对的声音。 </p>
	<p>主持人：板砖也是四处横飞是吧。我们看这边，这边有从保定赶过来的，请问这位先生，您是慕易老师之盛名而来吗？ </p>
	<p>观众：在《百家讲坛》经常听，然后有一天易老师在这儿讲三国的事，我感觉讲得非常好，然后我把家里人都叫来一起听。 </p>
	<p>主持人：您刚才所说的家庭，您今天家庭成员到现场了吗？ </p>
	<p>观众：我的女儿在这儿。 </p>
	<p>主持人：您的女儿，小姑娘今年多大了？ </p>
	<p>观众：13岁。 </p>
	<p>主持人：上初一，你是受父亲的影响看到易老师是吧？ </p>
	<p>观众：是我先看的，然后他才看的。 </p>
	<p>主持人：你看父亲说话就不靠谱。不管怎么样，你为什么喜欢易老师？因为大家都挺怕老师的是吧？ </p>
	<p>观众：我不怕老师。 </p>
	<p>主持人：那你第一次听易老师讲课，跟你的历史老师比起来有什么差别？ </p>
	<p>观众：第一，易老师讲得比我们历史老师好。 </p>
	<p>主持人：行，这段您多原谅，孩子是实话，以后考试别…… </p>
	<p>易：这话掐掉别播了。 </p>
	<p>观众：第二，易老师讲得比我爸好。 </p>
	<p>易：这句话可以播。 </p>
	<p>观众：第三，易老师比我见过的所有老师讲得都好。 </p>
	<p>主持人：13岁的孩子逻辑性已经非常好了，谢谢，谢谢这个孩子，像你13岁的年龄段怎么看易老师？ </p>
	<p>观众：就是觉得易老师比较幽默，看的视角跟我们这样普通人是平齐的。 </p>
	<p>主持人：你在回答你们老师给你们出的卷子的时候，评价曹操的时候，你是用易老师的观点评价呢，还是用我们普通的教科书当中对于曹操的评价呢？你怎么办呢？ </p>
	<p>观众：第一，应试教育要用教科书的，第二，素质教育是要用易老师的。 </p>
	<p>主持人：行了，我看您的拥趸年龄段可能还有继续下降的趋势，我看现场的这个小伙子应该比13岁的小姑娘还要小，你您年多大？ </p>
	<p>观众：我也是今年13岁。 </p>
	<p>主持人：你也今年13，你自己看过三国，看过《三国演义》吗？ </p>
	<p>观众：看过，《三国志》都看过。 </p>
	<p>主持人：《三国志》都看过，玩三国游戏吗？ </p>
	<p>观众：那基本上是有了就玩儿。 </p>
	<p>主持人：易老师讲这个三国人物对你玩三国游戏有帮助吗？ </p>
	<p>观众：应该说还是有帮助的。 </p>
	<p>主持人：什么样的帮助呢？ </p>
	<p>观众：比如说在听易老师讲过以后，我以前就是特别喜欢用一些武力特高的，现在看来属于蛮力型武将，现在开始改行了。 </p>
	<p>主持人：开始用智谋了是吗？ </p>
	<p>观众：开始用统帅了。 </p>
	<p>主持人：开始用统帅型的，您看您的讲座已经深入到孩子们的社会生活行为方式里。 </p>
	<p>易：一不小心培养出一统帅来。 </p>
	<p>主持人：好谢谢，谢谢小朋友。刚才我们看有做父亲的，有两个学生，我们看现场还有年龄很大的，跟我父母年龄相仿的，那位老先生，您是非常喜欢易老师吗？ </p>
	<p>
		观众：我大概是去年春天开始听课的，听了一年多了《百家讲坛》，易老师的课大概听了不下20讲了。听了第一课以后感觉易老师讲课讲得既有深度，又很通俗，增加了很多知识，特别讲到一个小观点的时候，给我们解释，还表演，讲到古时候人怎么来避席来给别人敬酒，他就离开席，跪在地上来敬酒，讲到幽默的时候该唱该唱，该怎么表演怎么表演，动作，讲到曹操老婆不理曹操的时候，织布机来回地打，啪擦啪擦，特别有意思。所以他讲得生动活泼，听起来以后会深入人心，所以我是很感谢他。
	</p>
	<p>
		主持人：好，谢谢您。刚才这位老先生说了很重要的一个细节，在《汉代风云人物》讲到窦婴的时候，当时您上来第一课就开始给大家做了一个避席的一个解释，大家不知道注意到没注意到，只有看首播才能看到，重播后来没有了，我们一起来回顾一下窦婴那集当中避席的解释。
	</p>
	<p>
		主持人：刚才这一幕记录的格式已经不再是我们的专业录像带了，而是大家平时看到街上卖的dvd里面，而且那一场景就发生在今天我们很熟悉的这个场景，大家对于背景，甚至红色的地毯都会很熟悉。这一幕其实我看到之后我心里有一种异样的感觉，就是我没有遇到过这样的老师，而且我也了解到这个播出之后在重播的时候，您一再坚持要把它拿下，您受到谁的影响了，为什么一定要把它拿下？
	</p>
	<p>易：这也是有不同意见。 </p>
	<p>主持人：不同意见来自于哪里？ </p>
	<p>易：“国家机密”，说出来判十四年。 </p>
	<p>主持人：您当时听进去了。 </p>
	<p>易：当时他有一个道理，就是说你这个服装和氛围不对。 </p>
	<p>主持人：噢，那意思是下次您应该穿这袍子来。 </p>
	<p>易：对对，那可以。 </p>
	<p>主持人：那样就可以，他只是说服装不是很得体。 </p>
	<p>易：整个氛围不对，然后你就会引起很多的误读。 </p>
	<p>主持人：那什么样的误读呢？ </p>
	<p>易：哎呀，真是拷问，不说了吧。 </p>
	<p>主持人：那我们现场大家怎么看待这个问题？ </p>
	<p>观众：第一次看的时候也没感觉这很可笑，后来在这儿的时候，刚听您讲，然后还把这个特地提溜出来，就感觉…… </p>
	<p>易：怪怪的。 </p>
	<p>观众：就是感觉本来不算是一个很严重的事，怎么好像在这儿解释了半天似的。 </p>
	<p>易：现场大家觉得刚才这种，是该给易老师加分的吗？加分，加分的举手。 </p>
	<p>观众：应该加分。 </p>
	<p>主持人：那您刚才觉得这个为什么加分呢？ </p>
	<p>观众：因为我觉得要说明一个问题，要解释一个名词，语言上解释不了的情况下，就可以加动作嘛，让我们一看就明白了了，这有什么不好呢？ </p>
	<p>主持人：您认可这样对您的评价吗？ </p>
	<p>易：观众对我的评价，对于我来说不存在认可不认可的问题。 </p>
	<p>主持人：受用不受用吧？ </p>
	<p>易：受用。 </p>
	<p>主持人：受用就好，受用就好。 </p>
	<p>易：因为一个节目播出来以后，所有的观众都有权力品头论足，说三道四，这是他们神圣不可侵犯的权利。 </p>
	<p>主持人：刚才我们一直听到的都是对您比较正面的，观众当中，包括“易中天吧”中飞出来的板砖，唰，向您飞过来的，这样的话来得多吗？ </p>
	<p>易：没统计。 </p>
	<p>主持人：一般是通过什么渠道呢？是给您打个电话，通过其他的媒体形式说出来？ </p>
	<p>易：有各种形式，有打电话的，有写信的，有向记者发表谈话的，也有在网上发帖子的。 </p>
	<p>主持人：会说您斯文扫地吗？ </p>
	<p>易：斯文扫地倒没有。 </p>
	<p>主持人：那是说什么呢？ </p>
	<p>易：误人子弟是有的，误人子弟啊，信口开河啊，胡说八道啊，满嘴跑火车啊。 </p>
	<p>主持人：一般是来自于专业的历史研究人员呢，还是来自于您的同事，来自于您的同道、同行？ </p>
	<p>易：什么人都有，比方说有一位老先生，好像是研究科学技术的，他还给我画了一张气象图，以证明诸葛亮借东风是很科学的，这个我就没办法解释，因为诸葛亮借东风这个事是子虚乌有的，这是史无记载的，它不是一个事实，你画多少图也不能说明问题啊。
	</p>
	<p>主持人：在沙尘暴的北京我们宁愿相信借东风是有可能的。 </p>
	<p>易：这是一种方式，还有一种是发帖子，我就不知道他是什么身份。 </p>
	<p>主持人：有没有这种相反的意见对您有所触动？ </p>
	<p>易：你说的触动什么意思？ </p>
	<p>主持人：就是您觉得我是不是应该调整一下我自己，或者我是不是真有点误人子弟，或者我真应该更严谨一点，像您所说的，在录三国人物的时候，您觉得一些无法确实的历史事件您都先不要谈。 </p>
	<p>
		易：这个意义上的触动没有，但是有提醒，提醒的意义是有的。有两种情况，一种是很多热心的观众指出了节目当中比方说属于口误，或者是看走眼了、念错了字、说错了出处这类的情况我能够改的马上就改，非常感谢他们的批评。还有一些，虽然他们意见我不一定接受，但是我觉得他们也有他们的角度，也有他们的考虑，他们也有他们的道理，能够兼顾的兼顾一下。至于学术观点不同，那就仁者见仁智者见智，无所谓了。
	</p>
	<p>主持人：讲《汉代风云人物》您觉得游刃有余吗？ </p>
	<p>易：没有哪个节目是游刃有余的，只能是呕心沥血。 </p>
	<p>主持人：那请您做一下您的呕心沥血的名词解释，您为了一集《汉代风云人物》，您为一集三国，大概要做什么样的准备？ </p>
	<p>易：一集大概需要五天的准备时间，讲一集案头工作要做五天。 </p>
	<p>主持人：那案头工作都包括？ </p>
	<p>易：案头工作包括看书、思考、结构、写成文字，我每一集是把全文写出来。 </p>
	<p>主持人：那大概一集，比如像《汉代风云人物》文字量大概是多少？ </p>
	<p>易：七八千，七千到八千。什么都不能干。 </p>
	<p>主持人：就是为了这电视上所呈现的不到一小时的节目。 </p>
	<p>
		易：因为我所有的书虽然以前都读过，这次得重读，要确实。而且你知道我们所使用的书，像《史记》《汉书》《三国志》《后汉书》，它都是叫做纪传体的史书，它的特点就是同一个事件它的记录可能分散到好多人的传里面，那么你在谈这一个事件的时候必须把相关所有的人的传都要看一遍；然后如果对这个传历史上有不同的解释，你要把相关不同的解释都找来，然后你把这个事情弄清楚了以后你才能选一个主题，写成一个六千五百到七千字的文稿；这个文稿做完了以后还没有完，我必须把它转换为电视语言，就是这里面有几个转换。
	</p>
	<p>主持人：您做完了以后，您理解的电视语言跟您的文稿语言之间最大的差别是什么？ </p>
	<p>易：电视它是一种节目，所谓电视语言曾经有人总结出，怎么说呢，叫做“易中天式”的谈话方式。 </p>
	<p>主持人：已经把电视语言已经是冒号，“易中天式”的。 </p>
	<p>易：对对，这个也是我做谈话节目做出来的，当主持人提问的时候，你必须立即把你的结论性的、精彩的东西先抛出来，然后再解释。那么作为一档电视节目，你必须保证它的开头是吸引人的，一下子能把观众抓住。 </p>
	<p>主持人：你已经说你已经是直接地抓住了电视节目的规律。 </p>
	<p>易：然后你还要层层设置悬念，因为《百家讲坛》一共43分钟，43分钟你一个人在那儿唠唠叨叨讲会引起收视疲劳的，这个时候你要把握观众的心理，然后在适当的时候你要抛出问题，或者要有出彩的语言，或者有好听的故事，或者要有包袱。 </p>
	<p>主持人：那么做完这个《汉代风云人物》之后再做三国，这是一个很自然的过程，还是您需要考虑我是不是要做三国？有过这种考虑吗？因为我看您的作品中对《水浒》的研究也有。 </p>
	<p>易：你又刺探“国家机密”了。 </p>
	<p>主持人：这怎么叫刺探“国家机密”呢？ </p>
	<p>易：这是《百家讲坛》他们策划的！ </p>
	<p>主持人：噢，他们策划的。我发现您的演讲当中或者您的授课当中，很多是对那时候的历史人物在某一历史瞬间的他的真实的心理反映，您有很多的揣度，您依据的是什么？ </p>
	<p>易：两个依据，第一个是史书上的有关记载，有些记载是有细节的，再一个就是对人性的掌握，因为人性是永恒的，古时候的是人，我们今天的人也是人，我们站在今人的立场上完全可以揣摩古人的心理。 </p>
	<p>主持人：您看我对您的第一印象是来自于我看您的《品人录》里对于曹操的评价。 </p>
	<p>易：可爱的奸雄。 </p>
	<p>主持人：对，像您可能对曹操有一份偏爱。 </p>
	<p>
		易：不是，我其实是希望把三国人物一碗水端平，都是以一种客观的、公平的、尽可能真实的这么一种态度去看他。但是我反省一下自己，可能会有这么一个问题，就是当我在讲到某一个人物的时候，我为了尽可能真实地还原当时的历史场景和人物的心理，以便我们观众更好地理解和接受，我可能自觉不自觉地在讲到某一个人物的时候自己就变成他了。所以当我讲完这个人物的时候我会出来，但是在那一刻，在那一刻可能会和这个人物合二而一了。而我刚开始前面是以曹操为线索的，一不小心人家就说我是可爱的奸雄，但是实际上我将来讲到别的人物的时候可能也会出现这种问题。这是一个学文学的人来讲历史可能无法避免的一个问题，我小心一点就是了。当然有些人我是不会变成他的，比方说董卓我肯定不会变的。
	</p>
	<p>
		主持人：很多人可能对易老师的熟悉还是通过节目，对节目的易老师可能只停留在某个历史阶段或某个历史人物的演绎当中，但是对易老师本人的很多判断可能现场很多人还不是非常了解，大家或者从只言片语，或您不过五百字的简历当中。我一看您，新疆建设兵团，这段经历对您日后的成功是一种苦难的一种积累？
	</p>
	<p>易：我是1965年高中毕业以后就响应党的号召奔赴边疆，参加生产建设兵团。 </p>
	<p>主持人：您的家乡是在湖南。 </p>
	<p>
		易：我是这样，应该说祖籍湖南，我的出生地也在湖南，我的父亲母亲都是湖南人，我出生在湖南长沙湘雅医院，因此无论从祖籍还是出生地，我是地地道道的湖南人。可是六岁我就随父母到了武汉，在武汉度过了中小学时期，高中毕业以后就到新疆去了。那个时候其实是满怀雄心壮志的。
	</p>
	<p>主持人：那会儿对于人生的设计，有吗？ </p>
	<p>
		易：有，当时我读了一本苏联小说，作者叫薇拉凯特琳斯卡娅，书名叫《勇敢》，写一批共青团员从莫斯科和列宁格勒到西伯利亚，建设一个也可以叫社会主义新农村，建设一个城市叫共青城，那本书给我影响非常大，我觉得我也应该到新疆去，也建设一个共青城，所以我那个时候一去，他们把握分配到哪儿呢？新疆建设兵团农八师共青团农场！哎呀，我太高兴了，我就想弄一个中国式的共青城，他就把我弄到共青团农场去了。
	</p>
	<p>主持人：您这应该是团中央书记考虑的事。 </p>
	<p>易：我就觉得到那个地方去参加这样一个社会主义建设，然后我把这个经历我也写一个长篇小说啊！ </p>
	<p>主持人：还是文学青年的底子。 </p>
	<p>易：对，但是紧接着就是“文化大革命”，然后整个生活有了一个翻天覆地的变化。在那个地方我有这么一个说法，我说在那个被诗意地描述的地方我明白了生活不是诗。 </p>
	<p>主持人：您仍然用文学青年的方式来定义那会儿的生活，不是诗。 </p>
	<p>易：是被诗意地描述的地方。 </p>
	<p>主持人：那从什么时候您觉得可以重新开始？ </p>
	<p>易：这个要感谢小平同志，恢复了高考。1977年恢复高考很多人建议我去参加高考。 </p>
	<p>主持人：那时候你已经30岁了，1977年恢复高考。 </p>
	<p>易：对，30岁。 </p>
	<p>主持人：那会儿已经结婚了吗？ </p>
	<p>易：结婚了，但是我觉得我不敢去考。 </p>
	<p>主持人：为什么？ </p>
	<p>易：因为我那时候在一个中学当老师，教毕业班。 </p>
	<p>主持人：我顺便介绍一下，咱们《百家讲坛》里讲得不错的好多都是中学老师出身的底子，阎崇年，易老师啊，刘心武，都是中学老师的底子，所以现在在下面坐着和电视机前中学老师的同志们可以做好准备，二十年之后《百家讲坛》是您的天下。您接着说。
	</p>
	<p>易：我是毕业班的老师。 </p>
	<p>主持人：您怕误人子弟。 </p>
	<p>易：不是，我怕我和我教的学生一起下考场，他考上了我没考上。那就没脸教书了！ </p>
	<p>主持人：您哪会儿教什么，教语文？ </p>
	<p>易：教语文，你说那考场上的事能有把握吗！是不是，万一他考上了我没考上怎么办呢？那么1978年恢复了研究生考试，我说我考这个。 </p>
	<p>主持人：考研究生，目标高。 </p>
	<p>易：对啊，我一高中生，我考研究生没考上不丢人，考上了，算我赚了四年。 </p>
	<p>主持人：那当时是含辛茹苦考上研究生的，还是天生丽质？ </p>
	<p>易：应该说是就应了那句老话，叫做机遇总是给那些有准备的人。 </p>
	<p>主持人：总是给班主任准备的。 </p>
	<p>
		易：我倒也没存心准备考什么研究生，那时候还没有这个知识，但是在那动荡的十年当中我没有中断读书，这个读书倒不是出于功利的考虑，纯粹是一种爱好。那么能读的书不太多，但是挺管用，我那时候通读了《毛泽东选集》，基本读完了马克思恩格斯选集四卷，读完了鲁迅选集，然后我还暗藏了两本唐诗宋词。
	</p>
	<p>主持人：是从家乡带过去的？ </p>
	<p>易：对，那个是暗藏的。 </p>
	<p>主持人：当时真有人查吗？ </p>
	<p>易：有人查，没人的时候可以看，好在我们在军垦农场，有文化的人也不多。 </p>
	<p>主持人：不知道您在看什么。 </p>
	<p>
		易：对，外边弄一封皮，红封皮，可以蒙混过关。那么应该说多少有点准备。然后我花了三个月的准备时间，当时在床头贴了一条标语，激励自己的标语：“三个月等于三年”，我就说我三个月至少要达到大专水平，要把那书都读完。然后去考研究生，一下就考上了。
	</p>
	<p>主持人：也给自己惊着了吧！ </p>
	<p>易：啊，应该说是意料之外、情理之中。 </p>
	<p>主持人：那当时是不是觉得自己的人生可以彻底变化？ </p>
	<p>易：也没有那么想，觉得也就是考上了一个研究生，当时最兴奋的…… </p>
	<p>主持人：是“领导”？也不是“领导”。 </p>
	<p>易：你说人嘛，大家都兴奋，家里人都兴奋，朋友们都高兴。就是我自己最兴奋的事，是什么，你猜猜，反拷问。 </p>
	<p>主持人：我把这机会留给现场的观众，大家来看看刚才易老师最兴奋的事。 </p>
	<p>易：可爱的奸雄。 </p>
	<p>主持人：来来来，现场有吗？ </p>
	<p>观众：最高兴的事情就是可能可以公开地去看唐诗宋词了？ </p>
	<p>易：那个时候已经可以公开了。 </p>
	<p>主持人：对这段历史情况还不是很了解。 </p>
	<p>观众：我觉得是不是可能文革之后第一批研究生啊？ </p>
	<p>易：是第一批，但是这也不是让我感到特别兴奋的事。 </p>
	<p>观众：我觉得是没有“领导”管理了，可以自由了？ </p>
	<p>主持人：“领导”现在还管着呢。 </p>
	<p>观众：可能印证了三个月等于三年那句话？ </p>
	<p>主持人：行了，我看现场要猜对恐怕也不是很容易，我来猜一个，挣的钱比当老师多了吧！ </p>
	<p>
		易：那倒不是，是我复试的时候，因为它有一个初试还有一个复试，复试的时候是面试，我到了武汉大学，走过它的图书馆，我说如果我考上了研究生，我就可以在这个图书馆里天天看书啦！因为他们没有经过那个时代，他们不知道，在文化大革命那个时代，尤其在新疆生产建设兵团，一个连队里面根本看不到书的。
	</p>
	<p>主持人：那在武汉大学以及今后的生活都是完全按照一个在学校当中学者的成长历程，您一步没落地完整地走了过来。 </p>
	<p>易：大概吧。 </p>
	<p>主持人：大概，那在这个过程当中，是不是觉得自己人生的道路选择是完全正确的？ </p>
	<p>
		易：我觉得人生道路选择也无所谓正确不正确，实际上我们很多时候是别无选择，所以在我的辞典里面没有什么最好啊，最正确啊，或者唯一正确啊，什么最喜欢啊，没有这些词，我觉得只有我们在做一件事情的时候，我们能够争取的不应该是最好，是最不坏。世界上没有最好，能做到最不坏就应该心安理得，或者说心满意足了。
	</p>
	<p>主持人：有没有想到过让更多的人知道您的所思所想？ </p>
	<p>易：这个想到过。 </p>
	<p>主持人：那从什么时候开始有这种强烈愿望，我让别人了解我？ </p>
	<p>
		易：1994到1995年，那个时代在出版上有一个问题，实际上早就发生了，大概从1988年开始在出版上就有了一个问题，就是学术著作出版非常艰难，因为购买和阅读学术著作的人越来越少。那么很多人为了出一本自己的著作，要去找赞助，要去弄课题费，或者实在没有办法，自己从有限的收入当中挤出一点钱来出，然后印个几百册上千册，送给同行、好友。当时我就产生了这样一个念头，我说这样一种出版它的意义到底在哪里？那比方说我做的工作是文学、史学、哲学，文史哲是人文学科，人文学科的目的是什么呢？人类的幸福，那么人类的幸福包不包括我们当下正生活着的这些人的幸福呢？包括吧，既然包括我们当下正生活着的这些人的幸福，你是为他们的幸福服务的，那么你该不该把你的学术研究成果交出来，交给大家呢？应该。那么既然你要把你的学术成果交出来交给大众、交给社会，最佳途径是什么呢？
	</p>
	<p>主持人：运用电视传媒。 </p>
	<p>易：那么得出的结论是，应该为当下正在生活着的人们服务，应该换一条路走。 </p>
	<p>主持人：那您那会儿做出一个什么样的决定？有吗？ </p>
	<p>易：有啊，我当时就写了后来“品读中国”这个书系，“品读中国”书系它是一本一本写出来的，先后在不同的出版社出版，最后到2000年由上海文艺出版社集中做成一个书系推出来。 </p>
	<p>主持人：可能在学者当中，您刚才说了，有在自己的书斋当中苦读、苦做、苦修，也有像您这样在别人看来非常风光的学者，其实您自己更愿意选择的学者的道路和类型是什么样的类型？ </p>
	<p>
		易：大家认为你就是自己的一个邻居、一个亲戚、一个朋友、一个熟人，他不觉得你和他之间有多么遥远的距离，也更不会觉得你是高高在上的，在那儿传道、布道、传教、说教、教训啊，应该是这样，就是一个普通人。而且我现在品汉代风云人物也好，品三国也好，我做的工作都是这样一个事，就是把历史人物全部还原为普通人，和我们所有的在场的观众、电视机跟前的观众一模一样的，有血有肉，有七情六欲，有喜怒哀乐，也会犯错误的人，都是这样的普通人，我要让我的观众们看历史人物就像看他邻居一样来看。
	</p>
	<p>
		主持人：您看我从《汉代风云人物》的节目开始看到您，一直看到现在的您的品三国系列，能不能告诉我们今后要播出的三国系列跟以往的节目会有什么不同吗？因为我的第一个观感是易老师的发型发生了变化，因为大家看到《汉代风云人物》的时候恣肆飞扬、乌云翻滚的头发。
	</p>
	<p>易：有人说是方便面。 </p>
	<p>主持人：还是质量比较好的方便面，现在你看非常地妥贴，而且开始注意到自己的形象，这是我能看到的，您告诉我们一些其他的会有哪些变化？ </p>
	<p>
		易：品三国应该说是有一个总体规划，它的做法是这样的，十二集一个部分，或者说一个系列，它整个的节目事一个跨年度的大型系列节目。然后其中又分为若干个小系列，每一系列十二集，一条主线，牵出相关人物、事件和问题，它是一个三维结构，人物、事件、问题三维结构。那么第一个系列“魏武挥鞭”以曹操为主线，一直讲到官渡之战以及官渡之战的教训、曹操的用人之道，这十二集已经全部制作完毕。然后从5月14号下一个星期天就开始播第二系列，叫做“孙刘联盟”，从“青梅煮酒”开始，然后从曹操引出刘备，然后引出郭嘉，引出诸葛亮，引出孙氏家族，引出周瑜、鲁肃等人物，一直讲到赤壁之战，第二十四集是“赤壁疑云”，这又是一个系列，又是十二集。然后再下一个十二集，我现在就不说了，就是这样一部分一部分的，基本上还是按照历史进程这样一个顺序往前推进。那么如果这个计划能够按期、按设想实现的话，在最后的部分会有一个三国英雄人物排行榜。
	</p>
	<p>主持人：您给列一个排行榜。 </p>
	<p>易：列一个排行榜。 </p>
	<p>主持人：现在脑子里已经有成型了吗？ </p>
	<p>易：已经有了。 </p>
	<p>主持人：今天方便公布吗？ </p>
	<p>易：这个排行榜现在除了我以外没有任何人可以知道。 </p>
	<p>
		主持人：好，我们今天谢谢易老师，因为今天易老师带给我们的是一个最鲜活的易中天，因为我们以往没有这个机会，因为以往的易老师站在讲台之后，所以感谢易老师，而且我很认同易老师的说法，我愿意把易老师当成我的邻居，当成我的朋友，欢迎您经常来北京，欢迎您经常来中央电视台，继续我们的精彩的《百家讲坛》，也继续一个精彩的易中天，谢谢。
	</p>
	<p>易中天面对面</p>
	<p>
		《百家讲坛》“易中天品三国”一经推出，立即在全国范围内引起轰动，易中天从一个知名度不高的学者，变成了万人追捧的偶像。与此同时，一些反面的声音也接踵而至，其中不乏知名学者和公众人物。关于易中天的话题正慢慢升温。应广大观众要求，《百家讲坛》特别邀请央视名嘴王志与易中天面对面，共同解读易中天。
	</p>
	<p>
		2006年正月十五，《易中天品三国》正式开播，每周一期，一时间，“易中天”和“三国”成为当下人们议论的话题。易中天一时成为文化界的热点人物，有关易中天的报道频频见于报端，他所带动的文化热点被媒体称之为“易中天现象”。《新京报》开辟专栏谈论“易中天现象”，《三联生活周刊》的一篇《“学术超男”易中天》让易中天又增加了一个耐人寻味的头衔。当然，在这些热闹声中也夹杂着一些批评的声音，甚至有些专家和学者对“易中天现象”提出了质疑。
	</p>
	<p>支持与反对，赞誉与指责，面对截然相反的两种声音，易中天会如何应对？与易中天面对面，共同解读“易中天现象”，《百家讲坛》正在播出，敬请关注。</p>
	<p>主持人：外行看热闹，内行看门道，同样《百家讲坛》不只易中天一个，为什么你现在最火？易中天的诀窍在哪儿？</p>
	<p>易中天：没诀窍，我没有任何诀窍，很简单，我就是平时怎么说话，到了那儿还这么说，你要问就只有这一条。甭管我面对的是谁，我的说话方式是不会改变的。好像也未见得就是我最火吧？</p>
	<p>主持人：又是我的错觉？</p>
	<p>易：不知道，这个问题我没研究过，也没人做排行榜，而且我回答不了你的问题，我没有任何诀窍。</p>
	<p>主持人：当初为什么要去做这件事情呢？</p>
	<p>
		易：直接原因很简单，就是《百家讲坛》找到我，说我们想请您来做一个主讲人。我是知道有一个《百家讲坛》，但是我从来没看过，因为我这人不看电视，我当时以为就是和凤凰卫视的《世纪大讲堂》一样，就是一个在学校里面或者在一个公共场所面对观众所做的一次演讲，然后它录下来，剪辑了就播出来。那我说没问题，因为这种演讲做得多了，不过换一个地方嘛。去了以后我才知道，不是那么回事。这就是很直接的原因，很简单。
	</p>
	<p>主持人：为什么接受呢？</p>
	<p>易：这个很简单啊，你是一个教书匠，教书本来就是你的本分。</p>
	<p>主持人：那你喜欢上电视吗？</p>
	<p>
		易：当时也无所谓喜欢不喜欢，因为那个时候也不像现在这么忙吧，总还是有些空闲时间，闲着也是闲着嘛，闲着人家电视台请你去，你去了以后做好了做坏了也无所谓，它是人生的一种体验。学者可以有两条选择，一个是为人生而学术，一个是为学术而学术——这里面没有高下之别，我认为啊，我丝毫没有批判为学术而学术的意思，而且我非常赞成为学术而学术，而且我非常敬重那些真正为学术而学术的学者。我不喜欢的是那种比方说为职称而学术，为名利而学术。
	</p>
	<p>主持人：但是我们听到的结论可能恰好相反，电视对于很多学者来说，住在书斋里的人来说，它可能是一个人别扭的东西，易老师没有感觉到吗？</p>
	<p>
		易：不是，这是另一个问题，一个是该不该做的问题，第二个是能不能做的问题，你现在已经转入第二个问题了，而第一个问题我还没讲完。在我看来，既然是为人生而学术，那么为人生而学术的学者自己必须有人生，那人生是什么呢？在我看来就是体验，而对于我来说上电视、做电视节目是人生体验之一种，所以我就要去体验一把；至于我做成功了，我能体验到成功，做失败了，我也体验到失败了啊，至少我也知道电视是怎么回事了。这是我为什么要去做的原因。那么你刚才问的这个问题……
	</p>
	<p>主持人：能不能做的问题。你感到舒适吗？</p>
	<p>易：说实话吗？</p>
	<p>主持人：当然说实话。</p>
	<p>易：有时候舒适，有时候不舒适。</p>
	<p>主持人：不舒适是什么时候？舒适是什么时候？</p>
	<p>易：不舒适就是碰上一档无聊的节目，一个蹩脚的主持人，问了一堆八卦问题，你答也不是，不答也不是，就很不舒服。</p>
	<p>主持人：但《百家讲坛》不一样。</p>
	<p>
		易：《百家讲坛》它没有八卦问题，它第一没有主持人，第二没有八卦问题，所以《百家讲坛》很舒适。做《百家讲坛》很舒适，如果你是一个会上课的人，也是一个爱上课的人。要知道我是一个热爱教学的教师，现在因为实在是太累，否则我是很愿意上课的，面对那么多学生或者是听众，很高兴，可能就是该着去做教书匠了。
	</p>
	<p>主持人：那您的意思是现在发生在你身上的这一切，都是你意料之外的？</p>
	<p>易：纯属偶然。很多人来探究这个问题，我说我无可奉告，我现在这种讲述方式从小就是这样，讲了几十年了。完全偶然地撞上了《百家讲坛》，又完全偶然地受到大家喜欢，如此而已。</p>
	<p>＊
		2005年四月易中天初登《百家讲坛》，开讲《汉代风云人物》，他独特的讲史风格迅速让观众记住了这个有着南方口音、说话诙谐幽默的易中天。2006年易中天开始“品三国”，他特立独行的话语表达和思维方式在《品三国》中发挥到了极致，并且树立了妙语连珠、充满活力的说史风格，曾一度被媒体誉为“生猛史学”和“麻辣史学”。
	</p>
	<p>
		但易中天自己却将风格定位为“萝卜史学”，在易中天看来，“萝卜史学”是草根食品，很有营养，也符合《百家讲坛》讲史学的特点。雅俗共赏，老少咸宜，这也让一大批观众对易中天的讲座趋之若鹜。但是另一方面，他的这种讲课方式也受到了一些专家学者的质疑。
	</p>
	<p>主持人：但你听到过对你的批评吗？</p>
	<p>易：听到过。但没有当面的，有媒体问我，有人当面批评吗？我说没有，我倒真希望他面对面地坐在这儿来批评，没有人的。</p>
	<p>主持人：你介意这些批评吗？</p>
	<p>易：不介意，因为一个东西出来以后，如果有很多人喜欢，那就一定有人不喜欢，这是铁定的。</p>
	<p>主持人：你怎么看待这些批评？</p>
	<p>易：三项基本原则。</p>
	<p>主持人：哪三项？</p>
	<p>
		易：第一，指出硬伤，立即改正。我因为没有时间上网，托付我的亲友们一旦发现有人在网上指出硬伤，比如说认错字、读错音、说错地名、说错人名、说错典故，立即通知我，我马上去查书，然后如果真是我错了，立即改正，下次去录《百家讲坛》的时候重新录音或者打电话给编导把那个字改了。而且如果是写信来指出的，我亲笔回信，道歉，致谢。第二个，学术问题，从长计议。因为你如果跟我探讨的是学术问题，这是应该讨论的，但是我得有时间。而且学术问题的探讨是一个很严肃的事情，我得用一个正式的渠道来回答你的批评，比方说我写一篇文章，不管是写篇随笔体的文章还是写一篇论文体的文章，你既然是非常严肃地、诚恳地、一本正经地来跟我讨论，我也会非常严肃地、诚恳地、一本正经地来回答。但是这个得要有时间，所以要从长计议。第三个原则就是，讲述方式不争论。现在不停的有人来讨论讲述方式问题，历史能不能这样讲，历史该不该来这样讲，易中天讲的这个《百家讲坛》，是学术呢还是娱乐，他的成功是学术的成功呢，还是商业的成功？不争论。
	</p>
	<p>主持人：大家觉得听易老师讲课，在《百家讲坛》上，很像听评书一样有意思，如果说这样的话那我们为什么不直接去听评书呢？</p>
	<p>易：是啊，这个问题问得太好了，我也想知道为什么，你应该去问观众：你们干吗不直接去听评书，还听他的呢？我相信观众会回答的。</p>
	<p>主持人：您是有意参考评书的说法吗？</p>
	<p>易：我就没听过评书，如何参考。</p>
	<p>主持人：那也有学者批评你，把历史通俗化，庸俗化。</p>
	<p>易：有例子吗，有证据吗？</p>
	<p>主持人：比方说，你把刘备，把诸葛亮比作“帅哥”；你拿现在现实生活中间发生的一些过去压根儿就没有的，“垃圾股”“绩优股”这样的词套用在历史人物身上。</p>
	<p>易：这些学者读书不多吧，这个做法古已有之啊，早就有人在做了，不是我的发明。比方说，史学大师吕思勉先生的《三国史话》，里面就讲到了，说做这个郎官，就是去做公务员。你不能说讲史不能评论吧？</p>
	<p>主持人：为什么要加这个尾巴呢？</p>
	<p>易：调侃。</p>
	<p>主持人：调侃跟学术有关吗？</p>
	<p>
		易：当然可以调侃，学术的观点可以用各种方式来表述，调侃就是其中的一种。你现在面对的是电视观众，你要用最简洁、明了、通俗、明白的语言一下子让他明白，所以我就使用了这种调侃的方法。因为古人写史，都史读得多的人是知道的，就是我们中国古人的历史也不是我们现在某些学者想象或者描述的那种所谓严谨，他们是很夸张的，比方说他可以记载一段话，“浮尸百万，流血漂橹”，就是那血流得盾牌都漂起来了，这是不可能的，没有那么多血。它是一种文学的语言，就是在我们的正史里面他也是有文学性描述的，那么这个时候你稍微调侃一下一点关系都没有，而且大家都听明白了。我自从这些话受到批评以后实际上我是问了一些观众的，大家都很明白什么意思，就是调侃的这句话记载得过分夸张，没有任何别的意思，至于有人在当中看出了别的意思那是他的事情。
	</p>
	<p>主持人：还没有完，他们认为易老师在讲课中间那些用词不是很妥，甚至流于粗俗。比方说，刘表之死，你跟观众说，见上帝去了。比方说，诸葛亮是一个少年英才，而且是一个帅哥，“帅哥”这个词，他们认为把诸葛亮想象成这样的形象有点贻笑大方。
	</p>
	<p>
		易：贻笑大方，原话是这样？读《三国志》没有，《三国志》怎么描述诸葛亮的？“身长八尺，容貌甚伟”，不叫帅哥叫什么，叫伟哥啊？还有刚才前面说的，就是刘表不能见上帝，刘表只能见阎王，他们是不是这个意思？上帝是西方的，中国人没上帝，只能见阎王，是不是这个意思。
	</p>
	<p>主持人：但是我很想知道的是，易老师您在讲课的过程当中，是不是非常刻意地去用这样的词汇？</p>
	<p>易：我再强调一遍，我在任何时候，任何场合，面对任何对象，都这么说话，你说是刻意还是不刻意？</p>
	<p>主持人：为什么不有所区别呢？毕竟这是电视，毕竟是一个大众传媒。</p>
	<p>易：对，大众传媒的意思就是不说人话？</p>
	<p>主持人：应该跟生活中也有所区别。</p>
	<p>
		易：谁规定的？如果说应该跟生活中有所区别，那节目就不会播了，审片就通不过。谁规定的？那条王法规定的，奇了怪了这事情，我告诉你，我也有三个原则，一，说真话、不说假话，二，说实话、不玩儿虚套，三，说人话、不打官腔，我称之为“三要、三不要”，这就是我的原则。
	</p>
	<p>主持人：那所有的批评都是没有道理的吗？</p>
	<p>易：不不不。第一，我首先非常渴望批评，但是我希望这种批评第一是公开的、第二是公平的、第三是公正的，所谓公开的就是希望你真名实姓，亮明身份，因为我是公开的，我是亮明身份在这个地方。</p>
	<p>主持人：有没有你愿意接受，或者你认为有道理的批评？</p>
	<p>
		易：有，但是我要先说清楚一句话就是说，不是说你公开亮相我就一定回应，我一定接受。我为什么要说这个，因为现在有些媒体抓住我这句话做文章：你不是希望公开批评吗？某某某不是公开亮明身份在批评你嘛，你为什么不回应？我只是说我希望的那个批评是公开的，我没有说公开的批评我都回应，第一个我要有时间，第二个我要有选择。
	</p>
	<p>主持人：有没有你愿意接受，或者你愿意回答的批评呢？</p>
	<p>易：有啊，其实现在所谓批评，已经被媒体一锅煮了，一刀切了。实际上在我看来情况非常复杂，有各种各样的情况，但是确实其中有一些是经过了认真的思考，而且想到了一些重大的根本性的问题。</p>
	<p>主持人：比方说？</p>
	<p>
		易中天：比方说上海有一位编辑，他的署名叫老牛，我至今不知道他的真名实姓，因为他发表的时候就是有一个括弧，上海编辑，我也不知道是哪个媒体的，哪个刊物，姓甚名谁，我只能称他为老牛。老牛先生的批评就相当的有分量，因为他涉及到一个根本问题，他就讲到，他说我说曹操是“宁做真小人，不做伪君子”，他说我发出了一个危险的信号，社会是需要规范的，做人是要有顾忌和底线的，如果大家都去做真小人，没有任何规范，没有顾忌，没有底线，对社会造成极大的危害。那么我觉得这就是一个很严肃的学术问题，而且带有根本性，因此我在整理完我的《品三国》的书稿以后，非常紧张的条件下，我用了一万四千字的篇幅来回答他这个提问。而且我在这个回答当中，再三对他表示感谢和敬重。
	</p>
	<p>主持人：在哪儿可以看到你的回答？</p>
	<p>
		易：在我的《品三国》这本书的附录二，《我的历史观》就是回答这个批评的。对于这样很严肃的，很认真的，有分量的，而且确实是站在国家民族命运前途利益这样一个立场上来进行批评的，我都非常敬重，哪怕你我观点不同，我们可以交流。一个战士，战场上他可能要厮杀，但是如果对方也是一个坚韧的、勇敢的、武艺高强的战士，双方都会对方产生敬意。
	</p>
	<p>主持人：你会因这些批评妥协吗，改变你的风格？</p>
	<p>
		易：第一，基本观点不会改变，因为这是我这么多年思考的一个结果，除非他能指出我思考确实有误。所谓有误无非是逻辑起点错了，或者是逻辑过程错了。那我认为只要起点不错，推理过程也不错，就像我们穿衣服一样，我第一个扣子只要扣对了，然后顺着往下扣我肯定这个衣服是穿对了，那不会有问题，我不会改变。第二个，讲法问题，我从来就是这么说话，所以让我改变说话方式是根本不可能的，绝无可能，我不愿意我也做不到。那么不喜欢我这种讲述方式的，他只有一个办法，就是发动群众把我轰下去，他发再多的文章都没有用，他写再多的帖子都没有用，他在网上再嚷嚷都没有用，他有关本事就是发动全国人民把我赶下去。
	</p>
	<p>主持人：过去可能没这个可能，但是现在是不是有了这种可能性呢？</p>
	<p>
		易：如果有可能我自觉下台嘛，如果说观众说我们都不喜欢你这样讲。因为很简单，观众他可以用遥控器来投票，如果观众都不喜欢我这个，或者说只有寥寥可数的少数人喜欢，那我肯定下课，这有什么呢？所以对这个问题我不存在改变和不改变的问题，只有上课和下课的问题。
	</p>
	<p>
		＊易中天1981年毕业于武汉大学，获得文学硕士学位，并留校任教，后转至厦门大学，任人文学院教授。易中天长期从事文学、美学等跨学科研究，二十世纪九十年代初，易中天曾致力于让学术走向大众，撰写出版了易中天随笔体学术著作《品读中国》文化系列丛书，但当时影响不是很大。2005年，易中天在《百家讲坛》开讲后，带动了他的图书销量，特别是《易中天品三国》屡屡占据图书排行榜第一的位置，易中天再次吸引了众人的眼球。但为此也招来了不少的非议。
	</p>
	<p>主持人：还有学者质疑，认为易老师你在《百家讲坛》上现在成为一个学术明星，或者成为一个电视明星，是不务正业，你把业变成了余，把余变成了业，你的本职工作是一个教师。</p>
	<p>
		易：对，我们学校是这样一种管理方式，就是每个教师都有自己的额定工作量，只要你完成了额定工作量，那你就是至少就是一个合格的教师。剩下的时间校方是不会过问的，可能有人把剩余的时间拿来继续做他的专业，也可能有一些其他的人他用来做别的事情，比方说打麻将啊，比方说出去旅游，比方说参加体育锻炼，我觉得也都很好，也没有什么不可以，我只不过是把别人用来打麻将等等的那个时间用来做《百家讲坛》而已，不行吗？
	</p>
	<p>主持人：如果善意地提醒，易老师如果把去《百家讲坛》，把在电视上露面的这些时间更多的话来做研究，那不更好吗？</p>
	<p>
		易：其实，做《百家讲坛》的这个过程它也是研究过程，只不过研究过程是隐伏或者埋藏在这些现象背后的，大家不知道的。马克思说过，研究的方法不等于表述的方法，你不能通过表述方法去推测后面的研究。实际上在我品三国当中，我也提出了一些和以往学术界可能不太相同的一些观点和结论，至少是一种非主流的意见，只不过我这种研究结果我没有采取通常的那种发表学术论文、做研究报告的那种途径去表达，我换了一个表达途径而已。比方说，赤壁之战之前孙刘联盟的形成和孙权集团的决策过程，我的结论和《资治通鉴》就是不一样的。这难道不是研究吗？
	</p>
	<p>主持人：挺好的一件事情，为什么招致那么多的非议呢？</p>
	<p>易：很正常嘛，一个东西出来以后，有人喜欢就一定有人不喜欢，有人赞成就一定有人不赞成，喜欢和赞成的人越多，不喜欢和不赞成的声浪也就越高，它是成正比的，非常正常。</p>
	<p>主持人：落实到《百家讲坛》这个具体栏目上来说，到底是电视成就了易老师呢，还是“易老师们”成就了《百家讲坛》？</p>
	<p>易：那我只能说是电视成就了我。但是我也随时警惕电视会毁了我，我很清楚。</p>
	<p>主持人：此话怎讲？</p>
	<p>
		易：因为这个电视它是一个大众传媒，是一个公共平台，在这样一个平台当中你其实是被置于聚光灯下。尤其中央电视台这样的国家电视台，一方面它是一个大众传媒，另一方面它是一个公共平台，那么它是大家瞩目的一个焦点，你一旦上了这个地方，你就把自己置于光天化日和众目睽睽之中了，这个时候你的优点和你的缺点同时放大。而在我看来任何人都是既有缺点又有优点的，谁能给我找出一个只有优点没优缺点，只有成就没有错误的人？有吗，古往今来有吗？不可能，上帝都犯错误，上帝还不知道伊甸园有条蛇呢，对不对。所以你一旦被放大了以后，那真是仁者见仁智者见智，喜欢的人看见你全是你的优点，反感你的人看见你全是你的缺点，而且喜欢的人会把你的优点非常说得非常之优，优得不能再优，讨厌你的人会把你的缺点说得非常之大，坏得不能再坏。这就是被电视这个公共平台和大众传媒放大的结果，所以作为一个这样的主讲人必须有清醒的认识，绝不能因为有那么多人的追捧，你就以为你是个什么人物了，多么多么了不得，不能你上了一把电视，有了很多的观众，有了很多的读者，或者说有了很多的fans，你就以为你真是成了文化大师了，你就了不得了。
	</p>
	<p>主持人：易老师害怕过这种结果吗，担心过吗？或者说这种结果就是你所期待的。</p>
	<p>易中天：既非我所期待，也非我所担心，我不过顺其自然而已，我不过是做了我想做、该做、能做的事情而已。不问收获，只问耕耘。</p>
	<p>主持人：你认为观众喜欢你这种讲座的方式是一个很好的事情吗？</p>
	<p>易：我不需要认为，我没有必要去认为。</p>
	<p>主持人：这个时候你会不会考虑到一种责任？</p>
	<p>
		易：责任是这样的，只要你对你所讲述的内容有足够的把握，就不会有任何问题。因为你任何事情都有副作用，你不可能做到一丁点副作用都没有，不可能的，怎么可能呢？营养品也有副作用啊，就是我们一日三餐它也会有副作用，怎么可能没有呢？你要是说要求我一点副作用都没有这个是做不到的，谁也做不到，只要你的主体的、主流的东西是对的，没有任何问题。而我的品三国也好，品读汉代风云人物也好，都是我严肃认真思考的结论，只不过换了一种轻松活泼的表述方式而已，骨子里面是严肃认真的，任何一个稍有头脑和眼光的人都看得出来。而如果观众一定要把它当作娱乐节目来看，我觉得也没有什么不好，那有什么不好呢，难道还会比其他的娱乐节目更坏吗？不可能吧，它毕竟是带有历史文化和学术含量的节目，请注意我的表述，是带有历史文化学术含量的节目，就算你把它定位为娱乐，有学术含量的娱乐总比没有学术含量的娱乐好吧！我一定退到底线了，我都不怕。人啊，其实很简单，就是你把问题想透了，想到底。你最坏最坏是个什么结果，我想来想去做《百家讲坛》最坏的结果无非是变成了娱乐节目，就坏到底了。
	</p>
	<p>主持人：你变成娱乐明星？</p>
	<p>易：我变成娱乐明星，这是坏到底了，但是是有学术含量的娱乐节目和娱乐明星，撑死了退到这一步，何况不会，何况也不是嘛，那你担心什么呢，着什么急呢？</p>
	<p>主持人：那你介意学术“超男”这样的称呼吗，或者电视明星？</p>
	<p>
		易：王志啊，这个不是我能介意或者不介意的啊，我介意和不介意的结果是一样的，我和必要介意呢？我是这样的一个性格，就是凡是我改变不了的我都不去考虑它，比方说今天说厦门要刮台风了，我介意吗？天要下雨，娘要嫁人，我介意吗？我肯定不介意。但是你问我说喜欢吗，我说不喜欢。不喜欢我没有办法，我自己喜欢的说法他们又不流传，我有什么办法。
	</p>
	<p>主持人：但是也有评论认为，易老师的红，你的火爆，只是恰好迎合了社会上一种浮躁的心态。</p>
	<p>易：我肯定是恰好迎合了社会的某种心态，或者说某种需求。至于是哪一种心态和哪一种需求，让评论家们去说三道四，让研究者们去得出结论吧。</p>
	<p>＊
		从2006年二月开播，到8月30日，《易中天品三国》已经播出了前二十四集。易中天先生在前24集中以赤壁之战为分水岭，讲述了赤壁之战前曹操集团、刘备集团、孙权集团形成和斗争的过程，描绘了一批叱咤风云的三国人物群像，给观众留下了无限的回味。
	</p>
	<p>那么，赤壁之战后，魏、蜀、吴在三足鼎立中将何去何从？一批重要人物的命运最终怎样？“三国”又是如何归晋的呢？从10月15日开始，《百家讲坛》将继续为您推出《易中天品三国》，每周日播出，敬请关注。</p>
</template>